tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ant"
brew "bat"
brew "curl"
brew "fzf"
brew "git"
brew "gnutls"
brew "gnupg"
brew "git-secret"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kubernetes-cli@1.22"
brew "mackup"
brew "neovim"
brew "nghttp2"
brew "openblas"
brew "pipx"
brew "python@3.9"
brew "wget"
brew "ydiff"
cask "adoptopenjdk"
